logs/56e3c66d-3c78-4706-a6b1-26c3db8d3a30/09_BookingGetSession_RQ.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:BookingGetSession/>
   </soapenv:Body>
</soapenv:Envelope>